/* NSTextField (Rescaled or rotated widgets may not consistently respond to the mouse when dragged.) : <title:Rescaled or rotated widgets may not consistently respond to the mouse when dragged.> (oid:103) */
"103" = "Widgets redimensionados ou girados podem não responder consistentemente ao mouse quando arrastados.";

/* NSPanel (Configuration) : <title:Configuration> (oid:30) */
"30" = "Configuração";

/* NSTextField (Opacity: ) : <title:Opacity:
> (oid:32) */
"32" = "Opacidade:\n";

/* NSTextField (Level: ) : <title:Level:
> (oid:34) */
"34" = "Nível:\n";

/* NSMenu : <title:OtherViews> (oid:36) */
"36" = "OtherViews";

/* NSMenuItem : <title:Standard> (oid:37) */
"37" = "Padrão";

/* NSMenuItem : <title:Floating> (oid:38) */
"38" = "Flutuando";

/* NSMenuItem : <title:Desktop> (oid:39) */
"39" = "Mesa";

/* NSButton (OK) : <title:OK> (oid:44) */
"44.1" = "OK";

/* NSButton (Lock in place) : <title:Lock in place> (oid:48) */
"48.1" = "Travar no local";

/* NSButton (Ignore clicks) : <title:Ignore clicks> (oid:49) */
"49.1" = "Ignorar cliques";

/* NSTextField (Auto update: pdate:) : <title:Auto update:
pdate:> (oid:52) */
"52" = "Atualizar Automaticamente:\ndata:";

/* NSMenu : <title:OtherViews> (oid:54) */
"54" = "OtherViews";

/* NSMenuItem : <title:Off> (oid:57) */
"57" = "Desligado";

/* NSMenuItem : <title:Every minute> (oid:59) */
"59" = "Todo minuto";

/* NSMenuItem : <title:5 minutes> (oid:60) */
"60" = "5 minutos";

/* NSMenuItem : <title:10 minutes> (oid:61) */
"61" = "10 minutos";

/* NSMenuItem : <title:15 minutes> (oid:62) */
"62" = "15 minutos";

/* NSMenuItem : <title:30 minutes> (oid:63) */
"63" = "30 minutos";

/* NSTextField (Size:) : <title:Size:> (oid:65) */
"65" = "Tamanho:";

/* NSTabViewItem : <title:Window> (oid:74) */
"74" = "Janela";

/* NSTabViewItem : <title:Advanced> (oid:75) */
"75" = "Avançado";

/* NSMenuItem : <title:Every hour> (oid:80) */
"80" = "Todo hora";

/* NSMenuItem : <title:2 hours> (oid:81) */
"81" = "2 horas";

/* NSMenuItem : <title:4 hours> (oid:82) */
"82" = "4 horas";

/* NSMenuItem : <title:8 hours> (oid:83) */
"83" = "8 horas";

/* NSMenuItem : <title:12 hours> (oid:84) */
"84" = "12 horas";

/* NSTextField (150%) : <title:150%> (oid:85) */
"85" = "150%";

/* NSTextField (50%) : <title:50%> (oid:86) */
"86" = "50%";

/* WidgetWindow (Controls) : <title:Controls> (oid:87) */
"87" = "Controles";

/* WidgetWindow (Widget) : <title:Widget> (oid:9) */
"9" = "Widget";

/* NSTextField (100%) : <title:100%> (oid:96) */
"96" = "100%";

/* NSTextField (Rotation:) : <title:Rotation:> (oid:97) */
"97" = "Rotação:";

